<script>
  import resourse_center_23_2 from "@/assets/libs/img/resourse_center_23_2.png";

  export default  {
    data: function () {
      return {
        resourse_center_23_2: resourse_center_23_2,
      }
    }
  }
</script>

<template>
  <section id="cel23" class="target_23_1">
    <div class="container">
      <div class="row">
        <div class="col-12 col-xl-8 col-lg-9">
          <div class="text_block fr1">
            <h3>ЦЕЛЬ</h3>
            <p>Важной целью Школы является продвижение совместной магистерской программы «Интеллектуальные информационные технологии в медицине» Сеченовского университета и МГУ имени М.В. Ломоносова, при перманентном вовлечении экспертов данной магистратуры сформирована программа Школы. Помимо этого, в рамках Школы студенты смогут получить расширенную информацию о магистерской программе и правилах поступления на нее, а также принять участие в проектах, победа в которых дает преимущества (дополнительные баллы) при поступлении на магистерскую программу.</p>
            <p>По мере участия в Школе участники получат уникальные навыки работы с клиническими большими данными посредством практических занятий, лекционных занятий, и мастер-классов.</p>
          </div>
        </div>
        <div class="col-12 col-xl-4 col-lg-3">
        </div>
      </div>
      <div class="row">
        <div class="col-12 col-xl-4 col-lg-3">
        </div>
        <div class="col-12 col-xl-8 col-lg-9">
          <div class="text_block fr2">
            <h3 id="struct23" class="text_right">СТРУКТУРА</h3>
            <p>Для каждого из треков (онкология, кардиология, урология, патоморфология) будут подобраны кейсы, на примере которых будет проходить обучение.</p>
            <p>В рамках каждого трека ежедневно будут проводиться лекции от ведущих экспертов в данной области, направленные на последовательное формирование у обучающихся понимания возможностей и особенностей применения ИТ в медицине, помимо этого, в течение всего процесса обучения студенты будут реализовывать групповые проекты, предполагающие использование ИТ в медицинской сфере на практике.</p>
          </div>
          <div class="div_wrap">
            <div class="div_block"></div>
          </div>
          <div class="text_block fr3">
            <p class="text_right"><img :src="resourse_center_23_2" alt="Ресурсный центр"><span class="partner_descr">ПАРТНЕР ПО ПРЕДОСТАВЛЕНИЮ
		  ОБЛАЧНЫХ ИНФОРМАЦИОННЫХ РЕСУРСОВ</span></p>
          </div>
        </div>
      </div>
    </div>
  </section>
</template>

<style scoped>

</style>